{
  "de": [
    "Welche Rolle spielt Freizeit in Ihrem Leben?",
    "Wie wichtig ist Sport für Ihre Gesundheit?",
    "Beschreiben Sie Ihr ideales Wochenende.",
    "Welche Hobbys haben Sie in der Kindheit gehabt?",
    "Was halten Sie von digitalen Freizeitangeboten wie Streaming oder Gaming?",
    "Beschreiben Sie eine Reise, die Ihr Leben verändert hat.",
    "Was sind für Sie die Vor- und Nachteile von Flugreisen?",
    "Sollten mehr Menschen auf öffentliche Verkehrsmittel umsteigen?",
    "Welche Auswirkungen hat Massentourismus auf beliebte Reiseziele?",
    "Welche Rolle spielt Nachhaltigkeit beim Reisen für Sie?",
    "Wie sollte ein idealer Arbeitsplatz aussehen?",
    "Was sind Ihrer Meinung nach die wichtigsten Eigenschaften eines guten Chefs?",
    "Welche Rolle spielt Weiterbildung im Berufsleben?",
    "Wie stehen Sie zur Idee der 4-Tage-Woche?",
    "Welche Bedeutung hat Networking für die Karriere?",
    "Was sind die größten Herausforderungen für Studierende heute?",
    "Sollten Universitäten mehr Praxisbezug in den Lehrplänen integrieren?",
    "Wie wichtig ist lebenslanges Lernen in der heutigen Gesellschaft?",
    "Sollte Bildung kostenlos sein?",
    "Welche Vorteile sehen Sie im Online-Studium?",
    "Was bedeutet für Sie soziale Gerechtigkeit?",
    "Wie sollte eine Gesellschaft mit Altersarmut umgehen?",
    "Was halten Sie von der Idee eines bedingungslosen Grundeinkommens?",
    "Welche Rolle spielt Ehrenamtlichkeit in unserer Gesellschaft?",
    "Wie beeinflusst die Migration unsere Gesellschaft?",
    "Wie beeinflusst künstliche Intelligenz unseren Alltag?",
    "Was halten Sie von der zunehmenden Digitalisierung der Arbeitswelt?",
    "Welche Gefahren sehen Sie im Umgang mit sozialen Medien?",
    "Was sind Ihrer Meinung nach die größten technischen Innovationen der letzten Jahre?",
    "Sollte die Nutzung von Smartphones in Schulen eingeschränkt werden?",
    "Welche Maßnahmen zum Klimaschutz finden Sie besonders wichtig?",
    "Was können Einzelpersonen tun, um nachhaltiger zu leben?",
    "Sollte Fleischkonsum gesetzlich eingeschränkt werden?",
    "Welche Rolle spielen erneuerbare Energien in der Zukunft?",
    "Wie kann man die Menschen für Umweltschutz sensibilisieren?",
    "Welchen Einfluss haben Medien auf die Meinungsbildung?",
    "Welche Bedeutung haben Bücher für Sie persönlich?",
    "Sollte Kultur stärker vom Staat gefördert werden?",
    "Welche Rolle spielt Musik in Ihrem Leben?",
    "Wie verändert sich die Filmindustrie durch Streamingdienste?",
    "Warum ist politische Bildung wichtig?",
    "Sollte Wahlrecht ab 16 eingeführt werden?",
    "Wie stehen Sie zum Thema globale Verantwortung reicher Länder?",
    "Was kann man gegen Fake News tun?",
    "Was bedeutet für Sie Demokratie?",
    "Welche drei Werte sind Ihnen im Leben besonders wichtig?",
    "Was motiviert Sie, neue Ziele zu erreichen?",
    "Wer ist Ihr Vorbild und warum?",
    "Wie definieren Sie Erfolg?",
    "Beschreiben Sie einen Moment, auf den Sie besonders stolz sind."
  ],
  "fr": [
    "Quel rôle le temps libre joue-t-il dans votre vie ?",
    "Quelle est l'importance du sport pour votre santé ?",
    "Décrivez votre week-end idéal.",
    "Quels étaient vos loisirs durant votre enfance ?",
    "Que pensez-vous des loisirs numériques comme le streaming ou le gaming ?",
    "Racontez un voyage qui a changé votre vie.",
    "Quels sont les avantages et les inconvénients de voyager en avion ?",
    "Pensez-vous que plus de gens devraient utiliser les transports en commun ?",
    "Quels sont les effets du tourisme de masse sur les destinations populaires ?",
    "Quelle importance accordez-vous à la durabilité lors de vos voyages ?",
    "Comment serait pour vous un lieu de travail idéal ?",
    "Quelles sont, selon vous, les qualités essentielles d'un bon chef ?",
    "Quelle est l'importance de la formation continue dans la carrière ?",
    "Que pensez-vous de l'idée d'une semaine de travail de 4 jours ?",
    "Quel est le rôle du réseautage dans le développement professionnel ?",
    "Quels sont les plus grands défis pour les étudiants aujourd'hui ?",
    "Les universités devraient-elles intégrer plus de pratiques dans leurs cursus ?",
    "Quelle est l'importance de l'apprentissage tout au long de la vie ?",
    "Pensez-vous que l'éducation devrait être gratuite ?",
    "Quels sont les avantages des études en ligne ?",
    "Que signifie pour vous la justice sociale ?",
    "Comment devrait-on lutter contre la pauvreté chez les personnes âgées ?",
    "Que pensez-vous du revenu de base inconditionnel ?",
    "Quelle est l'importance de l'engagement bénévole dans notre société ?",
    "Comment l'immigration influence-t-elle notre société ?",
    "Comment l'intelligence artificielle influence-t-elle notre quotidien ?",
    "Que pensez-vous de la digitalisation croissante du monde du travail ?",
    "Quels dangers voyez-vous dans l'utilisation des réseaux sociaux ?",
    "Quelle est, selon vous, la plus grande innovation technologique récente ?",
    "Faut-il limiter l'utilisation des smartphones dans les écoles ?",
    "Quelles mesures sont les plus importantes pour lutter contre le changement climatique ?",
    "Que peut faire chacun pour vivre de manière plus durable ?",
    "Faut-il limiter légalement la consommation de viande ?",
    "Quel rôle joueront les énergies renouvelables à l'avenir ?",
    "Comment sensibiliser davantage à la protection de l'environnement ?",
    "Comment les médias influencent-ils la formation de l'opinion publique ?",
    "Quelle importance les livres ont-ils pour vous ?",
    "La culture devrait-elle être davantage soutenue par l'État ?",
    "Quel rôle joue la musique dans votre vie ?",
    "Comment les services de streaming transforment-ils l'industrie cinématographique ?",
    "Pourquoi l'éducation politique est-elle importante ?",
    "Êtes-vous favorable au droit de vote à 16 ans ?",
    "Quelle est la responsabilité globale des pays riches selon vous ?",
    "Que peut-on faire contre les fake news ?",
    "Que signifie la démocratie pour vous ?",
    "Quelles sont trois valeurs particulièrement importantes pour vous ?",
    "Qu'est-ce qui vous motive à atteindre de nouveaux objectifs ?",
    "Parlez d'une personne que vous admirez.",
    "Comment définissez-vous le succès ?",
    "Décrivez un moment dont vous êtes particulièrement fier."
  ],
  "jp": [
    "余暇はあなたの生活でどんな役割を果たしていますか？",
    "スポーツは健康にどのくらい重要だと思いますか？",
    "理想的な週末について話してください。",
    "子供の頃、どんな趣味を持っていましたか？",
    "ストリーミングやゲームなどのデジタル娯楽についてどう思いますか？",
    "あなたの人生を変えた旅行について話してください。",
    "飛行機で旅行することの利点と欠点は何だと思いますか？",
    "より多くの人が公共交通機関を利用すべきだと思いますか？",
    "大量観光が観光地に与える影響についてどう考えますか？",
    "旅行における持続可能性はどのくらい重要ですか？",
    "理想的な職場とはどのようなものですか？",
    "良い上司に必要な資質は何だと思いますか？",
    "キャリアにおいて継続的な学習はどれほど重要だと思いますか？",
    "週4日勤務制についてどう思いますか？",
    "キャリアアップのためのネットワーキングについて意見を述べてください。",
    "今日の学生が直面している最大の課題は何だと思いますか？",
    "大学はもっと実践的な教育を取り入れるべきだと思いますか？",
    "現代社会において生涯学習はどれほど重要ですか？",
    "教育は無料であるべきだと思いますか？",
    "オンライン学習の利点について話してください。",
    "社会的公正とはあなたにとって何を意味しますか？",
    "高齢者の貧困問題にはどのように対処すべきだと思いますか？",
    "無条件のベーシックインカムについてどう思いますか？",
    "ボランティア活動の社会的重要性について話してください。",
    "移民は社会にどのような影響を与えると思いますか？",
    "人工知能（AI）は私たちの日常生活にどのような影響を与えていますか？",
    "職場のデジタル化についてどう思いますか？",
    "ソーシャルメディアの使用における危険性について話してください。",
    "近年の最大の技術革新は何だと思いますか？",
    "学校におけるスマホ使用を制限すべきだと思いますか？",
    "気候変動対策として重要だと思う施策は何ですか？",
    "個人が持続可能な生活を送るためにできることは何ですか？",
    "肉の消費を法律で制限すべきだと思いますか？",
    "再生可能エネルギーは将来どんな役割を果たすでしょうか？",
    "環境問題に対する意識を高めるためには何が必要ですか？",
    "メディアはどのように世論に影響を与えていると思いますか？",
    "あなたにとって本（読書）とはどんな存在ですか？",
    "文化活動はもっと国から支援されるべきだと思いますか？",
    "音楽はあなたの生活にどのような役割を果たしていますか？",
    "ストリーミングサービスは映画業界をどのように変えていると思いますか？",
    "政治教育はなぜ重要だと思いますか？",
    "16歳からの選挙権導入についてどう思いますか？",
    "裕福な国々のグローバルな責任についてどう思いますか？",
    "フェイクニュース対策として何ができると思いますか？",
    "あなたにとって民主主義とは何ですか？",
    "あなたにとって大切な価値観を3つ挙げてください。",
    "新しい目標に挑戦するモチベーションは何ですか？",
    "あなたの尊敬する人物について話してください。",
    "あなたにとって「成功」とは何ですか？",
    "特に誇りに思う瞬間について話してください。"
  ]
}
